{
    "common": {
      "home": "Khanh Ha Khung Nhung ma JP"
    },
    "sourcing": {
      "title1": "Sourcing Made ",
      "title2": "Easy & Effective",
      "intel": "Gruppo di approvvigionamento diretto intelligente",
      "des": "IDS (Intelligent Direct Sourcing) è un'organizzazione internazionale di supply chain e sourcing: forniamo conoscenze, sistemi e processi esperti all'interno del mercato del VietNam che consentono ai nostri clienti di prendere decisioni di approvvigionamento e supply chain di alta qualità ed economicamente vantaggiose quando selezionano partner strategici, fornitori e produttori in Vietnam.",
      "contactBut": "CONTATTACI"
    },
    "aboutUs": {
      "title": "Chi siamo",
      "des1" : "Il nostro team di esperti ingegneri della catena di fornitura e della qualità guida e implementa strategie di catena di fornitura e approvvigionamento che riducono i rischi, aumentano la velocità di fornitura e abbassano i costi dei programmi di approvvigionamento strategico nel mercato vietnamita. Siamo orgogliosi di trattare solo con fornitori di livello 1 partner della catena di fornitura che operano secondo standard globali di qualità e governance aziendale - con una solida base istituzionale, con una solida storia di eccellenza nella consegna.",
      "des2": "Forniamo anche una conoscenza approfondita dei requisiti di importazione ed esportazione e l'uso degli accordi di libero scambio globali per supportare le transazioni internazionali.",
      "des3": "Nell'attuale macro-ambiente vantaggioso, l'obiettivo di IDS è assistere le unità di acquisto internazionali con trasparenza e sistematizzare i piani di acquisto al fine di raggiungere un'efficienza ottimale",
      "des4": "",
      "des5": "",
      "des6": "",
      "des7": "",
      "des8": ""
    },
    "ourJourney": {
      "title": "Il nostro viaggio",
      "des1": "Il nostro viaggio è iniziato nel 2018 con l'obiettivo finale di consentire agli acquirenti internazionali di implementare con successo i loro piani di approvvigionamento, in particolare gestendo il processo di ricerca e selezione di fornitori competenti in Vietnam. Il nostro obiettivo è \"approvvigionamento reso facile ed efficace\" che implica l'identificazione dei requisiti del progetto dei clienti per chiudere il contratto con i produttori. Con un team che ha sia la lungimiranza che la volontà di imparare, IDS ha costantemente ampliato la propria rete in tutto il Vietnam, attualmente noto come il nuovo hub mondiale di approvvigionamento.",
      "des2": "Attualmente, IDS ha non solo la sua sede centrale a Ho Chi Minh City (Vietnam) e Da Nang (Vietnam), ma anche due uffici a Melbourne (Australia) e Sydney (Australia). Siamo fiduciosi di poter supportare i partner internazionali, in particolare quelli in Nord America e Australia, accedendo al servizio di fornitura in modo semplice, efficiente e rapido.",
      "des3": "IDS ha stabilito e consolidato rapporti con centinaia di stabilimenti che producono un'ampia gamma di merci dopo un anno di attività, come 5B - Solar Reinvented, VBP Interior, Aldi Supermarket, Austdoor Group JSC, Watt EV. Grazie al obiettivo di diversificare i nostri servizi, abbiamo prosperato ed esaminato attentamente il settore delle forniture del Vietnam.",
      "buyersTitle": "compratori internazionali",
      "buyer1": "Australia",
      "buyer2": "Nordamericano"
    },
    "offices": {
      "title": "UFFICI",
      "country1": "Vietnam",
      "office1": "HO CHI MINH",
      "country2": "Vietnam",
      "office2": "DANANG",
      "country3": "Australia",
      "office3": "MELBOURNE",
      "country4": "Australia",
      "office4": "SYDNEY"
    },
    "vision": {
      "title": "Visione",
      "des1": "Sfruttando la nostra intelligenza del mercato vietnamita e utilizzando il nostro esperto team di approvvigionamento e approvvigionamento, forniremo ai nostri clienti soluzioni di approvvigionamento convenienti di alta qualità che riuniscono fornitori e clienti",
      "des2": ""
    },
    "mission": {
      "title": "Missione",
      "des": "IDS è un ponte che crea valore per la possibilità di sviluppare imprese e imprese internazionali in Vietnam. Forniamo la massima esperienza di servizio ai clienti B2B (Business to Business) con il criterio \"Qualità - Velocità - Valore\"."
    },
    "quote": {
      "des": "Quando pensi al reperimento dei prodotti reso facile, pensa a noi!",
      "from": "- Dal team IDS -"
    },
    "coreValue": {
      "title": "Valore fondamentale", 
      "core1": "Integrità",
      "desCore1": "Le basi per avere successo.",
      "core2": "Affidabilità",
      "desCore2": "L'affidabilità viene prima di tutto.",
      "core3": "VELOCITÀ",
      "desCore3": "Il valore viene creato dal controllo della velocità.",
      "core4": "Innovazione",
      "desCore4": "Aggiorna lo standard giorno per giorno.",
      "core5": "Creatività",
      "desCore5": "Ogni problema ha una soluzione"
    },
    "whyIds": {
      "title": "PERCHÉ IDS?",
      "reason1": "Rete",
      "reason2": "Specializzarsi",
      "reason3": "Professionista",
      "des1": "Rete intensiva con i principali produttori vietnamiti",
      "des2": "Comprensione approfondita dei prodotti e del modo di fare affari in Vietnam",
      "des3": "Assistenza professionale a tutte le visite degli acquirenti"
    },
    "productDiversity": {
      "title1": "Prodotto",
      "title2": " Diversità",
      "product1": "Legno e legno",
      "product2": "Prodotti industriali",
      "product3": "Materiali da costruzione e da costruzione",
      "product4": "CENERE VOLANTE",
      "product5": "Prodotti agricoli",
      "contact1": "Contattaci",
      "contact2": "Contattaci",
      "contact3": "Contattaci",
      "contact4": "ContattaciS",
      "contact5": "Contattaci"
    },
    "ourProjects":{
      "title": "I nostri progetti",
      "des": "IDS vuole sempre essere un compagno per realizzare esperienze collaborative che creino il valore esistente.",
      "prev": "Precedente",
      "next": "Avanti"
    },
    "ourTeam": {
      "title": "La nostra squadra",
      "des1": "IDS dispone di un gruppo di esperti competenti che ci consentono di offrire a ogni cliente i servizi adeguati di cui ha bisogno. Risorse umane forti che sono desiderose di imparare e seguono sempre il valore fondamentale \"Affidabilità - Integrità - Velocità - Innovazione - Creatività\" è lo sfondo per servire i clienti.",
      "des2": "IDS si collega facilmente alla fonte di fornitura del prodotto.",
      "name1": "Joe Nguyen",
      "name2": "Hua Hai Long",
      "name3": "Kenny",
      "name4": "Daniel Hearn",
      "pos1": "Presidente della Società",
      "pos2": "Direttore Generale",
      "pos3": "VICE direttore generale",
      "pos4": "Direttore di IDS Australia",
      "desPos1": "La volatilità del mercato causa sfide significative agli acquisti, siamo qui per aiutarti a padroneggiare il gioco.",
      "desPos2": "Un forte desiderio di prosperare, la connessione crea valore e la volontà di imparare sono le basi che collegano i clienti di IDS allo sviluppo dell'azienda.",
      "desPos3": "Lavoriamo per te come estensione della tua attività per aiutarti a prosperare in modo sostenibile.",
      "desPos4": "Con una preziosa esperienza per molti clienti di alto profilo, il team IDS guiderà la crescita della tua attività e ne rafforzerà il successo."
    },
    "clientSays": {
      "title": "Cosa dicono i nostri clienti?",
      "des": "È stato un privilegio lavorare con Joe e Kenny, soprattutto quando la pandemia di Covid-19 ha messo a dura prova tutte le aziende del mondo. IDS ci ha aiutato a realizzare un miracolo: 60 container di merci consegnati con successo in 5 totali -woking-online mesi da zero",
      "name": "Matteo Vocale",
      "desName": "Chief Supply Chain Office of 5B"
    },
    "contactUs": {
      "title": "CONTATTACI",
      "des": "Iscriviti alla newsletter",
      "button": "INVIA",
      "seeMore": "VEDI DI PIÙ SU DI NOI"
    }
  }