{
  "common": {
    "home": "Khanh Ha Khung Nhung ma JP"
  },
  "sourcing": {
    "title": "Sourcing Made Easy & Effective",
    "intel": "Intelligent direct sourcing group",
    "des": "IDS (Intelligent Direct Sourcing) là một tổ chức tìm nguồn cung ứng và chuỗi cung ứng quốc tế - chúng tôi cung cấp kiến ​​thức chuyên môn, hiểu biết sâu sắc, các hệ thống và quy trình tại thị trường Việt Nam, giúp khách hàng của chúng tôi đưa ra các quyết định về chuỗi cung ứng và mua sắm có chất lượng cao, hiệu quả về chi phí và chiến lược khi thiết lập quan hệ đối tác cung ứng và phát triển sản phẩm mới tại Việt Nam.",
    "contactBut": "LIÊN HỆ CHÚNG TÔI"
  },
  "aboutUs": {
    "title": "About us",
    "des1": "Đội ngũ chuyên gia về chuỗi cung ứng, mua sắm và kỹ sư chất lượng của chúng tôi định hướng và thực hiện các chiến lược chuỗi cung ứng và mua sắm nhằm giảm rủi ro, tăng tốc độ cung ứng và giảm chi phí cho các chương trình tìm nguồn cung ứng chiến lược tại thị trường Việt Nam. Chúng tôi tự hào về việc giao dịch với các đối tác chuỗi cung ứng cấp một duy nhất hoạt động theo tiêu chuẩn chất lượng toàn cầu và quản trị kinh doanh - được hỗ trợ bởi nền tảng thể chế vững chắc, với lịch sử lâu đời về khả năng giao hàng xuất sắc. ",
    "des2" : "Các dịch vụ hỗ trợ của chúng tôi vượt qua quá trình đánh giá chất lượng và tìm nguồn cung ứng của nhà cung cấp, chúng tôi cung cấp giải pháp mua sắm từ đầu đến cuối và dịch vụ dịch thuật, sử dụng bộ đầy đủ các dịch vụ chuỗi cung ứng, mua sắm và quản lý chất lượng: ",
    "des3": "Trước đấu thầu/tìm nguồn cung ứng: Thông số kỹ thuật mua sắm, phát triển gói thầu, kiểm tra nhà cung cấp và đánh giá trước",
    "des4": "Quản lý đấu thầu và tìm nguồn cung ứng: Phát hành và quản lý đấu thầu, đánh giá và đảm bảo nhà cung cấp, đánh giá đề xuất và đánh giá tài chính & lựa chọn",
    "des5": "Danh sách rút gọn, mẫu/tạo mẫu & Đảm bảo và kiểm soát chất lượng: Đánh giá nhà máy, đánh giá chuỗi cung ứng cấp 2 và cấp 3, dịch vụ Kiểm tra trước khi sản xuất và vận chuyển, quản lý và tuân thủ ESG và xã hội, dịch vụ hỗ trợ kỹ thuật cho hàng mẫu và nguyên mẫu.",
    "des6": "Dịch vụ quản lý và đàm phán hợp đồng: Chuyên môn địa phương trong quản lý hợp đồng, hỗ trợ đàm phán thương mại, dịch vụ hỗ trợ dịch thuật",
    "des7": "Tuân thủ chính phủ và chuỗi cung ứng quốc tế: kiến ​​thức chuyên sâu về quản lý giao dịch của chính phủ Việt Nam và các yêu cầu xuất nhập khẩu cũng như việc sử dụng các Hiệp định Thương mại Tự do toàn cầu để hỗ trợ các giao dịch quốc tế.",
    "des8": "Quản lý hiệu suất của nhà cung cấp: các dịch vụ hỗ trợ liên tục để thúc đẩy cải tiến liên tục và tận dụng đầu tư và đổi mới bổ sung."
  },
  "ourJourney": {
    "title": "Hành trình chúng tôi",
    "des1": "Hành trình của IDS bắt đầu vào năm 2018 với đội ngũ chuyên gia quản lý chuỗi cung ứng và kinh doanh có hơn 20 năm kinh nghiệm tại thị trường Việt Nam, với mục tiêu hỗ trợ các ngành công nghiệp, sản xuất và kỹ thuật đang phát triển nhanh chóng của Việt Nam, đồng thời cung cấp kênh thị trường cho chúng tôi. các nhà cung cấp cấp một và hợp tác với mạng lưới khách hàng đang mở rộng của chúng tôi để xác minh, xác thực và thực hiện các giải pháp chuỗi cung ứng thay thế.",
    "des2": "Chúng tôi đã thành công trong việc giảm rủi ro nguồn cung và xây dựng khả năng phục hồi cũng như dự phòng chuỗi cung ứng với một thị trường sản xuất và công nghiệp mới nổi sẵn sàng cạnh tranh với Trung Quốc.",
    "des3": "IDS sẵn sàng phục vụ tất cả các khách hàng của chúng tôi cần văn phòng có trụ sở tại Việt Nam - Trụ sở chính tại Thành phố Hồ Chí Minh và thành phố Đà Nẵng, ngoài ra còn có hai văn phòng tại Úc, Melbourne và Sydney. Các khách hàng và đối tác quốc tế của chúng tôi, đặc biệt là những khách hàng ở Bắc Mỹ và Úc, được hưởng lợi từ việc tiếp cận dịch vụ cung ứng một cách dễ dàng, hiệu quả và nhanh chóng thông qua dấu ấn toàn cầu của chúng tôi.",
    "buyersTitle": "khách hàng quốc tế",
    "buyer1": "Úc",
    "buyer2": "Bắc Mỹ"
  },
  "offices": {
    "title": "Văn phòng",
    "country1": "Vietnam",
    "office1": "HO CHI MINH",
    "country2": "Vietnam",
    "office2": "DANANG",
    "country3": "Australia",
    "office3": "MELBOURNE",
    "country4": "Australia",
    "office4": "SYDNEY"
  },
  "vision": {
    "title": "Tầm nhìn",
    "des1": "Thông qua việc tận dụng trí thông minh thị trường Việt Nam và sử dụng chuyên môn của chúng tôi trong chuỗi cung ứng và quản lý mua sắm, chúng tôi sẽ cung cấp các giải pháp tìm nguồn cung ứng chất lượng cao với chi phí hiệu quả cho khách hàng của chúng tôi nhằm thúc đẩy niềm tin, hiệu suất và hành trình thành công thương mại của các nhà cung cấp và khách hàng.",
    "des2": ""
  },
  "mission": {
    "title": "Sứ mệnh",
    "des": "IDS là cầu nối tạo ra giá trị cho khả năng phát triển các doanh nghiệp quốc tế và doanh nghiệp tại Việt Nam. Chúng tôi cung cấp trải nghiệm dịch vụ tuyệt vời nhất cho khách hàng B2B (Doanh nghiệp đến Doanh nghiệp) với tiêu chí \"Chất lượng - Tốc độ - Giá trị."
  },
  "quote": {
    "des": "Khi bạn nghĩ về việc tìm nguồn cung ứng sản phẩm trở nên dễ dàng, hãy nghĩ đến chúng tôi!",
    "from": "- Từ nhóm IDS -"
  },
  "coreValue": {
    "title": "Giá trị cốt lõi",
    "core1": "Sự toàn vẹn",
    "desCore1": "Các nền tảng của thành công.",
    "core2": "Đáng tin cậy",
    "desCore2": "Sự đáng tin cậy đặt lên hàng đầu.",
    "core3": "Tốc độ",
    "desCore3": "Giá trị được tạo ra bằng cách kiểm soát tốc độ.",
    "core4": "Sự đổi mới",
    "desCore4": "Nâng cấp tiêu chuẩn từng ngày.",
    "core5": "Sự sáng tạo",
    "desCore5": "Mọi vấn đề đều có giải pháp."
  },
  "whyIds": {
    "title": "TẠI SAO IDS?",
    "reason1": "Mạng Lưới",
    "reason2": "Chuyên môn hóa",
    "reason3": "Chuyên nghiệp",
    "des1": "Mạng lưới chuyên sâu với các nhà sản xuất hàng đầu Việt Nam",
    "des2": "Hiểu biết sâu sắc về sản phẩm và cách thức kinh doanh của Việt Nam",
    "des3": "Hỗ trợ chuyên nghiệp cho tất cả các chuyến thăm của người mua"
  },
  "productDiversity": {
    "title1": "Sản phẩm",
    "title2": "Đa dạng",
    "product1": "Gỗ",
    "product2": "Sản phẩm công nghiệp",
    "product3": "Xây dựng & Vật liệu xây dựng",
    "product4": "Tro Bay",
    "product5": "Những sản phẩm nông nghiệp",
    "contact1": "Liên hệ chúng tôi",
    "contact2": "Liên hệ chúng tôi",
    "contact3": "Liên hệ chúng tôi",
    "contact4": "Liên hệ chúng tôi",
    "contact5": "Liên hệ chúng tôi"
  },
  "ourProjects":{
    "title": "Các dự án của chúng tôi",
    "des": "IDS luôn mong muốn trở thành người bạn đồng hành để đạt được những trải nghiệm hợp tác tạo nên giá trị hiện hữu.",
    "prev": "Previous",
    "next": "Next"
  },
  "ourTeam": {
    "title": "Đội ngũ của chúng tôi",
    "des1": "IDS có một nhóm các chuyên gia am hiểu giúp chúng tôi có thể cung cấp cho từng khách hàng những dịch vụ phù hợp mà họ cần. Đội ngũ nhân lực hùng hậu, ham học hỏi và luôn tuân theo giá trị cốt lõi “Tin cậy - Chính trực - Tốc độ - Đổi mới - Sáng tạo” là nền tảng để phục vụ khách hàng.",
    "des2": "IDS kết nối với nguồn cung cấp sản phẩm một cách dễ dàng.",
    "name1": "Joe Nguyen",
    "name2": "Hua Hai Long",
    "name3": "Ken",
    "name4": "Daniel Hearn",
    "pos1": "Chủ tịch",
    "pos2": "Giám đốc điều hành",
    "pos3": "Phó Tổng Giám đốc",
    "pos4": "Giám đốc IDS Australia",
    "desPos1": "Sự biến động của thị trường gây ra những thách thức đáng kể đối với việc mua sắm, chúng tôi ở đây để giúp bạn làm chủ cuộc chơi.",
    "desPos2": "Khát vọng phát triển mạnh mẽ, kết nối tạo ra giá trị và sẵn sàng học hỏi là cơ sở gắn kết khách hàng của IDS với sự phát triển của công ty.",
    "desPos3": "Chúng tôi làm việc cho bạn như một phần mở rộng của doanh nghiệp của bạn trong việc giúp bạn phát triển bền vững.",
    "desPos4": "Với kiến ​thức chuyên môn có giá trị đối với nhiều khách hàng nổi tiếng, nhóm IDS sẽ thúc đẩy sự phát triển của doanh nghiệp bạn và củng cố thành công của doanh nghiệp.",
    "desPos5": "Với kiến ​thức chuyên môn có giá trị đối với nhiều khách hàng nổi tiếng, nhóm IDS sẽ thúc đẩy sự phát triển của doanh nghiệp bạn và củng cố thành công của doanh nghiệp.",
    "desPos6": "Đổi mới sáng tạo song hành với chuyển đổi số tại IDS là chìa khóa thành công của chúng tôi trong quá trình hỗ trợ các đối tác quốc tế."
  },
  "clientSays": {
    "title": "Khách hàng của chúng tôi nói gì?",
    "des": "Đó là một đặc ân khi được làm việc với Joe và Kenny, đặc biệt là khi đại dịch Covid-19 gây thiệt hại nặng nề cho tất cả các doanh nghiệp trên toàn thế giới. IDS đã giúp chúng tôi tạo nên điều kỳ diệu: 60 container hàng hóa được giao thành công trong vòng 5 tháng hoàn toàn trực tuyến kể từ đầu",
    "name": "Matthew Vocale",
    "desName": "Chánh văn phòng chuỗi cung ứng của 5B"
  },
  "contactUs": {
    "title": "LIÊN HỆ CHÚNG TÔI",
    "des": "Đăng ký để nhận bản tin",
    "button": "Gửi",
    "seeMore": "XEM THÊM VỀ CHÚNG TÔI"
  }
}