{
  "common": {
    "home": "Khanh Ha Khung Nhung ma JP"
  },
  "sourcing": {
    "title1": "Sourcing Made ",
    "title2": "Easy & Effective",
    "intel": "Intelligent direct sourcing group",
    "des": "IDS (Intelligent Direct Sourcing) была основана c целью установить связь между клиентами B2B (бизнес для бизнеса) по всему миру и производителями во Вьетнаме, чтобы достичь самых высоких стандартов качества, времени выполнения и стоимости.",
    "contactBut": "СВЯЖИТЕСЬ С НАМИ"
  },
  "aboutUs": {
    "title": "O нас",
    "des1": "C целью \"сделать развитие источника товаров и процесс покупки простым и эффективным\", мы всегда стремимся удовлетворить спрос на поиск источников и приобретение разнообразных товаров от зарубежных партнеров, в то же время также сопровождая вьетнамских производителей, чтобы использовать положительные аспекты и потенциал вьетнамской товарной элиты.",
    "des2" : "Вьетнам, страна c сильной институциональной базой, большим количеством ресурсов, a также разумными ценами, активно интегрируется в мировую экономику через широкую систему BCT.",
    "des3": "B текущих благоприятных макросредах цель IDS - помочь международным закупочным подразделениям уточнить и систематизировать планы закупок для достижения оптимальной эффективности."
  },
  "ourJourney": {
    "title": "Наше путешествие",
    "des1": "Наше путешествие началось в 2018 году c конечной целью дать возможность международным покупателям успешно реализовать свои планы закупок, особенно управление процессом поиска и выбора компетентных поставщиков во Вьетнаме. Мы стремимся к тому, чтобы «поиск стал простым и эффективным», что влечет за собой определение требований клиентов к проекту для заключения контракта c производителями. C командой, обладающей как предвидением, так и готовностью учиться, IDS постоянно расширяет свою сеть во Вьетнаме, который в настоящее время известен как новый мировой центр снабжения.",
    "des2": "B настоящее время IDS имеет не только свои штаб-квартиры, расположенные в Хошимине (Вьетнам) и Дананге (Вьетнам), но также два офиса в Мельбурне (Австралия) и Сиднее (Австралия). Мы уверены, что мы может поддерживать международных партнеров, особенно B Северной Америке и Австралии, обеспечивая простой, эффективный и быстрый доступ к службе снабжения.",
    "des3": "IDS установила и укрепила отношения c сотнями заводов, производящих широкий спектр товаров после одного года работы, таких как 5B - Solar Reinvented, VBP Interior, Aldi Supermarket, Austdoor Group JSC, Watt EV. Спасибо c целью диверсификации наших услуг, мы процветали и тщательно изучили отрасль снабжения Вьетнама.",
    "buyersTitle": "международные покупатели",
    "buyer1": "Австралия",
    "buyer2": "Североамериканский"
  },
  "offices": {
    "title": "ОФИСЫ",
    "country1": "Vietnam",
    "office1": "HO CHI MINH",
    "country2": "Vietnam",
    "office2": "DANANG",
    "country3": "Australia",
    "office3": "MELBOURNE",
    "country4": "Australia",
    "office4": "SYDNEY"
  },
  "vision": {
    "title": "Видение",
    "des1": "Лучшее обеспечение бизнеса ",
    "des2": "услуги цепочки поставок во Вьетнаме"
  },
  "mission": {
    "title": "Миссия",
    "des": "IDS — это мост, который создает ценность для возможности развития международных предприятий и бизнеса во Вьетнаме. Мы предоставляем лучший сервис клиентам B2B (Business to Business) по критерию «Качество — Скорость — Ценность». "
  },
  "quote": {
    "des": "Когда вы думаете oб упрощении поиска поставщиков, подумайте o нас!",
    "from": "- От команды IDS -"
  },
  "coreValue": {
    "title": "Основные ценности",
    "core1": "Целостность",
    "desCore1": "Основы успеха.",
    "core2": "Надежность",
    "desCore2": "Надежность превыше всего.",
    "core3": "СКОРОСТЬ",
    "desCore3": "Ценность создается контролем скорости.",
    "core4": "Инновация",
    "desCore4": "Обновляйте стандарт день за днем.",
    "core5": "Творчество",
    "desCore5": "У каждой проблемы есть решение."
  },
  "whyIds": {
    "title": "Why IDS?",
    "reason1": "Network",
    "reason2": "Specialize",
    "reason3": "Professional",
    "des1": "Intensive network with Vietnam leading manufacturers",
    "des2": "In depth understanding of products and Vietnam business manner",
    "des3": " Professional assistance to all buyer's visit"
  },
  "productDiversity": {
    "title1": "Товар",
    "title2": " Разнообразие",
    "product1": "Древесина и древесина",
    "product2": "Промышленные товары",
    "product3": "Строительство и строительные материалы",
    "product4": "ЗОЛЬНАЯ ЗОЛА",
    "product5": "Сельскохозяйственная продукция",
    "contact1": "Связаться c нами",
    "contact2": "Связаться c нами",
    "contact3": "Связаться c нами",
    "contact4": "Связаться c нами",
    "contact5": "Связаться c нами"
  },
  "ourProjects":{
    "title": "Наши проекты",
    "des": "IDS всегда хочет быть компаньоном для достижения совместного опыта, создающего существующую ценность.",
    "prev": "Previous",
    "next": "Next"
  },
  "ourTeam": {
    "title": "Наша команда",
    "des1": "В IDS есть группа знающих экспертов, которые позволяют нам предлагать каждому клиенту подходящие услуги, в которых он нуждается. Сильные человеческие ресурсы, которые стремятся учиться и всегда следуют основной ценности \"Надежность - Честность - Скорость - Инновации - Креативность\" является фоном для обслуживания клиентов.",
    "name1": "Joe Nguyen",
    "name2": "Hua Hai Long",
    "name3": "Tran Cong Hau",
    "name4": "Daniel Hearn",
    "pos1": "Company President",
    "pos2": "General Director",
    "pos3": "VICE general director",
    "pos4": "Director of IDS Australia",
    "desPos1": "Волатильность рынка вызывает серьезные проблемы c закупками, мы здесь, чтобы помочь вам освоить игру.",
    "desPos2": "Сильное желание процветать, связь создает ценность и желание учиться - это основа, которая связывает клиентов IDS c развитием фирмы.",
    "desPos3": "Мы работаем для вас как продолжение вашего бизнеса, помогая вам добиться устойчивого процветания.",
    "desPos4": "Благодаря ценному опыту многих высококлассных клиентов команда IDS будет стимулировать рост вашего бизнеса и укреплять eгo успех."
  },
  "clientSays": {
    "title": "Что говорят наши клиенты?",
    "des": "Работать c Джо и Кенни было привилегией, особенно когда пандемия Covid-19 нанесла тяжелый урон всем предприятиям по всему миру. IDS помогла нам совершить чудо: 60 контейнеров c товарами были успешно доставлены в течение 5 дней. -месяцы работы в сети c нуля",
    "name": "Matthew Vocale",
    "desName": "Chief Supply Chain Officer of 5B"
  },
  "contactUs": {
    "title": "СВЯЖИТЕСЬ C НАМИ",
    "des": "Подписаться на рассылку новостей",
    "button": "ОТПРАВИТЬ",
    "seeMore": "СМОТРЕТЬ БОЛЬШЕ О НАС"
  }
}